{
    "title": "Šťastný bude ministrem i šéfem poslanců Motoristů. Nejde to odpovědně stíhat, kritizuje Výborný",
    "url": "https://www.echo24.cz/a/HHemh/zpravy-domaci-boris-stastny-bude-ministr-predseda-poslaneckeho-klubu-motoriste-vlada",
    "date": "2025-12-09T12:16:00+01:00",
    "author": "jkr",
    "source": "echo24.cz",
    "content_snipped": "Šéf poslaneckého klubu Motoristů sobě Boris Šťastný plánuje vykonávat najednou jak právě svou funkci předsedy poslanců, tak ministra pro sport, prevenci a zdraví. Uvedl to v pondělí ve vysílání České televize. Končící ministr zemědělství a bývalý šéf lidoveckých poslanců Marek Výborný uvedl, že kombinace těchto dvou funkcí nelze stíhat. Šťastný podle něj chce účastí ve vládě jako ministr bez portfeje pouze naplnit své ambice. Podle Šťastného jde o politické rozhodnutí jejich klubu.",
    "full_content": "Zákon vykonávání funkce předsedy poslaneckého klubu a člena vlády nezapovídá. Jedná se nicméně o časově náročné pozice, předseda poslaneckého klubu například spolurozhoduje o podobě programu schůzí sněmovny a o časovém harmonogramu projednávání jednotlivých bodů. Jednací řád sněmovny dává předsedům klubů specifická práva. Mají například právo vystoupit v rozpravě kdykoliv o to požádají, podobně jako prezident republiky nebo člen vlády, což jim umožňuje flexibilně reagovat na vývoj jednání.\nZ pozice předsedy výboru pramení i platové výhody, nicméně při souběhu funkce ministra a poslance pobírá daná osoba pouze ministerský plat, který je letos na úrovni 208 800 korun plus paušální náhrada 30 500 korun. Vznikající koalice chce platy politiků co nejrychleji zamrazit.\nŠéf poslanců Motoristů Boris Šťastný v pondělí v ČT oznámil, že bude současně členem vlády a předsedou poslaneckého klubu. Tento krok se dočkal kritiky například ze strany šéfa lidovců Marka Výborného. „Dělal jsem obojí a opravdu to nejde odpovědně stíhat. V přímém přenosu tak potvrdil, že ten flek ve vládě je vytvořen jen kvůli uspokojení jeho ambicí. A bohužel sport dostane na frak. O personální vyprázdněnosti Motoristů ani nemluvě…“ uvedl Výborný.\nŠťastný reagoval s tím, že se jedná Výbornému do rozhodnutí motoristického klubu nic není. „Není náhodou to, kdo je nebo není ve vedení klubu Motoristů politickým rozhodnutím našeho klubu? Co je vám po tom? Řešte si svůj klub. Rozumím ale, že různí lidé jsou různě pracovití…“ uvedl Šťastný.\nŠťastný absolvoval v pondělí schůzku na Pražském hradě, kde seznámil prezidenta Petra Pavla s koncepcí své agendy sportu, prevence a zdraví, která je podle něj nyní roztříštěná, a probral s ním i financování sportu. Ve státním rozpočtu by chtěl na příští rok zachovat téměř 8,3 miliardy korun, které pro Národní sportovní agenturu (NSA) navrhla vláda v demisi Petra Fialy (ODS). Prostor pro šetření vidí v nákladech na činnost agentury. „Je nesmírně důležité nepohlížet na sport jen jako otázku dotací, ale jako na komplexní nástroj ke zlepšení zdraví nás všech,“ řekl Šťastný.\nŠťastný podotkl, že pozice předsedy poslaneckého klubu a ministra vlády bez portfeje nejsou v žádném střetu a lze je vykonávat najednou. Doplnil, že v čele klubu stanul mimo jiné proto, že už v minulosti poslancem byl, na rozdíl od ostatních zákonodárců strany. Připomněl, že také jeho se dotkl zákon o střetu zájmů, proto nemůže dál pracovat jako lékař. Už na začátku listopadu podle informací serveru iRozhlas změnil organizační strukturu své firmy Medical Investments.\nV dosavadní vládě ministr sportu nebyl, téma sportu dlouhodobě spadalo pod ministerstvo školství, mládeže a tělovýchovy. V roce 2019 pak vznikla Národní sportovní agentura. Podle dnes zveřejněného průzkumu agentury NMS pro Český rozhlas zhruba polovina lidí se domnívá, že není potřeba, aby vzniklo nové ministerstvo pro sport, prevenci a zdraví. Vznikající vláda se vznikem nového úřadu ale nepočítá, bude jen post ministra. Podobně končící vláda měla ministra pro vědu nebo evropské záležitosti.",
    "tags": [
        "Motoristé sobě",
        "vláda",
        "Boris Šťastný",
        "Motoristů Boris",
        "Petra Pavla",
        "NMS",
        "Marka Výborného",
        "ČT",
        "Medical Investments",
        "ODS",
        "NSA",
        "Petra Fialy"
    ]
}