{
    "title": "Litva vyhlásila nouzovou situaci kvůli pašeráckým balónům z Běloruska",
    "url": "https://www.echo24.cz/a/HwFW6/zpravy-svet-litva-vyhlasila-nouzovou-situaci-kvuli-paserackym-balonum-z-beloruska",
    "date": "2025-12-09T10:59:00+01:00",
    "author": "Echo24",
    "source": "echo24.cz",
    "content_snipped": "Litva v úterý vyhlásila nouzovou situaci kvůli opakovanému narušování vzdušného prostoru země pašeráckými balóny z Běloruska, uvedla vláda. Podle kabinetu balóny představují hrozbu pro národní a bezpečnostní zájmy Litvy, napsala agentura Reuters. Vyhlášení nouzové situace umožní vládě a místním úřadům vynaložit dodatečné zdroje na řešení situace.",
    "full_content": "Litevská vláda podle Reuters dále plánuje požádat parlament, aby armádě udělil pravomoci v době nouzové situace jednat ve spolupráci s policií, pohraniční stráží a bezpečnostními složkami.\nNouzová situace se podle vlády z velké části nedotkne civilního obyvatelstva. „Přijatá opatření budou cílená a zaměří se výhradně na organizátory a pachatele nelegálních aktivit,“ uvedlo ministerstvo vnitra, které vládě vyhlášení nouzové situace navrhlo.\nVnitro svůj návrh odůvodnilo tím, že neustálé vypouštění balónů představuje hrozbu pro litevské civilní letectví a narušuje provoz letiště ve Vilniusu. V důsledku toho dochází ke ztrátě možnosti přepravit cestující a náklad leteckou dopravou, vznikají finanční ztráty a dochází k poškození reputace, dodalo ministerstvo.\nPodle ministerstva vnitra v letošním roce do litevského vzdušného prostoru vniklo 599 balónů, kromě nich úřady zaregistrovaly také 197 dronů. Narušily 320 letů, upozornila veřejnoprávní stanice LRT.\nDvě největší litevská letiště – ve Vilniusu a Kaunasu – kvůli balonům musela několikrát přerušit provoz. Vilnius leží přibližně 30 kilometrů od hranic s Běloruskem, Kaunas dále.\nLitva, která je členskou zemí Severoatlantické aliance i Evropské unie, dlouhodobě obviňuje Bělorusko, jehož autoritářský režim je blízkým spojencem Ruska, z vedení takzvané hybridní války.",
    "tags": [
        "Litva",
        "Bělorusko",
        "LRT"
    ]
}