{
    "title": "Česká opozice vyráží jednat na Slovensko. Přijetí u předsedy Národní rady nemá jisté",
    "url": "https://www.echo24.cz/a/HnHae/opozice-slovensko-cesta-kritika-okamura-ods-benda-sebelova-stan-vlak-progresivni",
    "date": "2025-12-09T15:22:00+01:00",
    "author": "dst",
    "source": "echo24.cz",
    "content_snipped": "Ve čtvrtek se uskuteční cesta opozičních představitelů na Slovensko. Ta reaguje na nedávnou cestu představitelů sněmovní koalice, která nezahrnula žádné opoziční poslance. Delegace vyjede ráno z pražského hlavního nádraží. Cesty se zúčastní předsedové čtyř opozičních klubů, za Piráty pojede poslankyně Katerina Demetrashvili. Program má zahrnovat pracovní jednání v Národní radě Slovenské republiky, přijetí od šéfa komory Richarda Rašiho (HLAS-SD) však stále není potvrzeno.",
    "full_content": "„Požádali jsme předsedu Rašiho, aby nás přijal, zatím ale ještě nemáme reakci. Nevíme, zda si udělá čas. Pokud se tak stane, budeme rádi a ujistíme ho, že i opozice je připravena k prohlubování vztahů. Pokud by se tak nestalo, setkáme se se zástupci tamní opozice,“ sdělil médiím v Poslanecké sněmovně Marek Benda, předseda poslanců ODS, který se cesty zúčastní.\nOpozice na Slovensku se skládá z Progresivního Slovenska, Sas (Svoboda a Solidarita), Křesťanskodemokratického hnutí (KDH) a strany Za lidi, jejímž zakladatelem je bývalý slovenský prezident Andrej Kiska. Podle Bendy by se čeští politici měli setkat se zástupci každé z nich. „Jedeme ve formátu čtyři předsedové klubů a nová paní poslankyně z České pirátské strany, neboť kolegyně (předsedkyně klubu Pirátů Olga Richterová – pozn.red.) nemůže,“ doplnil Benda ke složení delegace.\n„Pokládal jsem za velmi nešťastné, že se budoucí vládní koalice rozhodla odjet na Slovensko pouze ve složení my kamarádi, co se spolu mluvíme,“ sdělil Benda k nedávné cestě předsedy dolní parlamentní komory Tomia Okamury (SPD). „Pokládali jsme nutné zareagovat a ukázat, že česko-slovenské vztahy nejsou věcí koalice či opozice, ale jsou zájmem celé reprezentace České republiky,“ doplnil šéf klubu ODS s tím, že k „blízkým spojencům jezdí 30 let“.\nPodle Bendy se uskuteční mimo jiné neformální oběd, předmětem jednání budou problémy sužující obě země, tedy částečně to, co zde projednávala oficiální koaliční delegace. „Pokládám za důležité zdůraznit, že bez ohledu na jejich vnitřní pnutí se otázka Benešových dekretů nemá otevírat. Je to v zájmu obou národů, abychom jasně řekli, že poválečné uspořádání máme ponechat tak, jak bylo ustanoveno. To chci mimo jiné říkat slovenské opozici,“ popsal Benda.\nSlovenská vláda koncem listopadu usnesením odmítla případné otevření takzvaných Benešových dekretů, které po druhé světové válce v Československu mimo jiné omezily majetková práva německé a maďarské menšiny. Kabinet premiéra Roberta Fica tak učinil na svém výjezdním jednání a po výzvě nejsilnějšího opozičního hnutí Progresivní Slovensko, aby slovenské úřady v nových případech tyto prezidentské dekrety už neuplatňovaly. Slovenští vládní politici i část opozice už dříve PS za jeho iniciativu kritizovali.",
    "tags": [
        "Marek Benda",
        "Slovensko",
        "Progresivní Slovensko",
        "Pirátů Olga",
        "KDH",
        "Tomia Okamury",
        "Progresivního Slovenska",
        "SPD",
        "Andrej Kiska",
        "Podle Bendy",
        "ODS",
        "Marek Benda",
        "Roberta Fica",
        "PS"
    ]
}