{
    "title": "Turek na seznamu ministrů chybí. Podle Babiše se s prezidentem setká později",
    "url": "https://www.echo24.cz/a/He4Pt/zpravy-domov-turek-seznam-ministri-chybi-babis-setkani-prezident-pozdeji",
    "date": "2025-12-09T11:47:00+01:00",
    "author": "Echo24",
    "source": "echo24.cz",
    "content_snipped": "Předseda ANO Andrej Babiš po svém úterním jmenování premiérem předal prezidentu Petru Pavlovi nominace ministrů do vlády ANO, SPD a Motoristů. Chybí mezi nimi ze zdravotních důvodů jméno poslance Motoristů Filipa Turka, řekl Babiš novinářům. Pověření vést ministerstvo životního prostředí by měl místo něj dostat předseda Motoristů a pravděpodobný ministr zahraničí Petr Macinka, sdělil Babiš. Termín jmenování celého kabinetu podle něj oznámí Pražský hrad.",
    "full_content": "Turek čelí kritice za příspěvky na sociálních sítích. Za výroky se omluvil, u některých autorství odmítá. Kontroverze vzbudilo také jeho majetkové přiznání či informace, podle nichž před osmi lety vyhrožoval zaměstnanci saúdskoarabské ambasády. Čelil rovněž kritice, že při připomínce 17. listopadu jednomu z oponentů hrozil slovy, že mu „zahajluje do ksichtu“. Pavel dříve označil za málo pravděpodobné, že se ministrem stane, proti jmenování Turka má výhrady.\n„V návrhu, který jsem přinesl, na základě rozhodnutí předsedy Motoristů pana Macinky jméno pana Turka nefiguruje,“ řekl Babiš. Kandidát na ministra životního prostředí Turek je hospitalizován s bolestí zad. Omluvil se kvůli tomu i z pondělní schůzky s Pavlem. Babiš předpokládá, že Turek se po svém uzdravení s hlavou státu setká. Motoristé dosud uváděli, že na nominacích trvají a nic se na nich nemění.\nMotoristé podle jejich šéfa Petra Macinky nehledají náhradu za Filipa Turka na post ministra životního prostředí. Turek podle něj není na aktuálním seznamu kandidátů na ministry pouze kvůli zdravotní indispozici. Macinka řekl, že je připraven dočasně ministerstvo řídit po dobu nezbytně nutnou. Zároveň se šéf strany má stát ministrem zahraničí.\nTurka podle Macinky čeká v pondělí drobný zákrok v nemocnici. „Když dopadne dobře, tak vyloučí možnost nějaké komplikovanější operace,“ řekl. Turek je hospitalizován s bolestí zad.\nTermín jmenování kabinetu podle Babiše později oznámí prezidentská kancelář. Jmenování spěchá mimo jiné kvůli summitu Evropské unie, který se koná koncem příštího pracovního týdne, řekl Babiš. „V prosinci je aktivita Bruselu velká a my bychom chtěli se už toho zúčastnit,“ uvedl.",
    "tags": [
        "Filip Turek",
        "Petr Macinka",
        "Andrej Babiš",
        "Petra Macinky",
        "Filipa Turka"
    ]
}