{
    "title": "V Číně byl popraven bývalý ředitel státní společnosti za braní úplatků",
    "url": "https://www.echo24.cz/a/HiuXq/zpravy-svet-v-cine-byl-popraven-byvaly-reditel-statni-spolecnosti-za-brani-uplatku",
    "date": "2025-12-09T11:25:00+01:00",
    "author": "mtj",
    "source": "echo24.cz",
    "content_snipped": "V Číně byl popraven bývalý generální ředitel společnosti China Huarong International Holdings, Bai Tianhui, za přijetí úplatků v celkové výši 1,1 miliardy juanů (cca 155 milionů dolarů), uvedla v úterý čínská státní televizní stanice CCTV podle agentury Reuters.",
    "full_content": "Tianhui byl generálním ředitelem dvou dceřiných společností státního správce majetku China Huarong. Soud ho obvinil, že v letech 2014 až 2018 přijal v různých funkcích úplatky v celkové výši přibližně 1,1 miliardy juanů (cca 155 milionů dolarů). Případ úplatkářství se stal známým po celé zemi, píše německý list.\nChina on Tuesday executed Bai Tianhui, former general manager of China Huarong International Holdings Limited, after being convicted of bribery.The execution was carried out by a court in north China‘s Tianjin Municipality, following the approval of the Supreme People‘s Court.\nSoud bývalého ředitele odsoudil v květnu loňského roku. Rozhodnutí o jeho popravě odůvodnil mimořádnou výší úplatku. Manažer podle státní televize zneužil své vysoké postavení a svými trestnými činy „způsobil mimořádně velkou škodu zájmům státu a obyvatelstva“, píše Bild.\nTianhui se odvolal, ale soud jeho odvolání v únoru zamítl. Nejvyšší soud poté potvrdil rozsudek. Před popravou se odsouzený setkal se svými příbuznými. Stal se tak dalším bývalým manažerem, který byl popraven v rámci kampaně proti korupci, která v Číně probíhá již několik let.\nJiž na konci ledna roku 2021 odsoudil k trestu smrti stejný soud v Tianjinu bývalého předsedu společnosti China Huarong Asset Management, Lai Xiaomina, který měl v letech 2008 až 2018 přijmout úplatky v celkové výši přibližně 1,79 miliardy juanů (asi 228 milionů eur).",
    "tags": [
        "Čína",
        "korupce",
        "poprava",
        "Asset Management",
        "Lai Xiaomina",
        "International Holdings",
        "Tianjin Municipality",
        "Supreme People",
        "China Huarong",
        "Bai Tianhui"
    ]
}