{
    "title": "Babiš je premiérem. Slíbil, že udělá maximum, aby se z Česka stalo nejlepší místo pro život na planetě",
    "url": "https://www.echo24.cz/a/HXrdd/zpravy-domov-andrej-babis-je-potreti-premierem",
    "date": "2025-12-09T09:04:00+01:00",
    "author": "Echo24",
    "source": "echo24.cz",
    "content_snipped": "Prezident Petr Pavel dnes na Pražském hradě jmenoval předsedu ANO Andreje Babiše premiérem. Pravděpodobně začátkem příštího týdne by měl Pavel jmenovat i zbytek ministrů vlády, na které se ANO domluvilo s hnutím Svoboda a přímá demokracie (SPD) a Motoristy sobě. Babiš se do funkce vrátil po necelých čtyřech letech, premiérem byl jmenovaný potřetí.",
    "full_content": "Andrej Babiš krátce po jmenování prezidentovi poděkoval a pronesl i neobvyklý slib. „Slibuji všem občanům České republiky, že budu bojovat za jejich zájmy nejen doma, ale všude ve světě. A že udělám maximum pro to abysme splnili programové prohlášení vlády. A udělám maximum pro to aby se Česká republika stala nejlepším místem pro život na celé naší planetě,“ řekl Babiš.\nPetr Pavel po jmenování uvedl, že se Česko nachází v bezpečnostním a ekonomickém kontextu, který není jednoduchý, a bude muset řešit řadu problémů, které nebudou příjemné veřejnosti. Podle něj bude potřeba nejen vize, ale i odvaha a nezpochybnění vazeb v Evropské unii i Severoatlantické alianci (NATO). Pavel ocenil také, že Babiš dodržel dohodu a před jmenováním veřejně oznámil způsob řešení svého střetu zájmů kvůli vlastnictví holdingu Agrofert. Prezident věří, že v nadcházejících 30 dnech šéf ANO věc dotáhne do zdárného konce.\nPři jmenování se Hradě se objevila i Tünde Bartha, která byla v minulosti blízkou spolupracovnicí Andreje Babiše, vedla úřad vlády a pomáhala mu i v prezidentské kampani. Podle informací deníku Echo bude Tünde Bartha opět zastávat funkci vedoucí úřadu vlády.\nBabiš, který začátkem září oslavil 71. narozeniny, je nejstarším politikem, který kdy vedl českou či československou vládu. Po volbách v roce 2017 byl předsedou jednobarevné vlády hnutí ANO, která nezískala důvěru Poslanecké sněmovny. Poté předsedal kabinetu ANO a sociální demokracie, který před čtyřmi lety nahradila vláda Petra Fialy (ODS).",
    "tags": [
        "Andrej Babiš",
        "Petr Pavel",
        "Andreje Babiše",
        "Andrej Babiš",
        "NATO",
        "ODS",
        "ANO",
        "Petra Fialy"
    ]
}