{
    "title": "„Krása musí bolet.“ Turek dlouhodobě prožívá muka se zády, způsobil si je při závodění",
    "url": "https://www.echo24.cz/a/Hjm7k/filip-turek-zraneni-nemocnice-zada-plotenka-zavodeni-petr-pavel-motoriste-cestny-prezident-kandidat-ministr-schuzka-formule",
    "date": "2025-12-09T00:01:00+01:00",
    "author": "Dominik Stein",
    "source": "echo24.cz",
    "content_snipped": "Prezident Petr Pavel v pondělí ukončil jednání s kandidáty na ministry, aniž by je vyslechl všechny. Poslanec a čestný prezident Motoristů Filip Turek totiž leží s vyhřezlou ploténkou v jedné z pražských nemocnic a pod silnými léky na bolest. Byť se načasování v souvislosti s tím, že kandidát na ministra životního prostředí je tím jediným, kterého hlava státu setrvale odmítá, může zdát podezřelé, Turek trpí na problémy se zády dlouhodobě. Ve své autobiografické knize popsal, že příčinou bylo závodění – jedna z věcí, která ho proslavila.",
    "full_content": "V roce 2024 vyšla kniha Hranatá legenda, ve které tehdejší europoslanec Filip Turek částečně odkrýval svůj životní příběh včetně toho, jak se dostal ke sbírce oldtimerů – starých aut s vlastním příběhem –, kterou se pyšní. Publikace je pojata jako rozhovor mezi Turkem a jeho přítelem Martinem Štěpanovským. V jedné části téměř 300stránkového spisu se nynější poslanec svěřuje se svými zdravotními problémy.\n„Každopádně u mě to dopadlo ne úplně ideálně, protože ten poslední ročník, kdy už se dařilo, přišel zdravotní problém. Moje fyzická konstituce… No, jsem spíš stavěný na to být zápasník,“ začal Turek a o kus dále pokračoval popisem, co byl největší problém: „Výška a šířka ramen. To bylo nejhorší. Plus délka nohou. Koleno ti vadí ve volantu.“ Na otázku, která část těla to odnesla nejvíce, odpověděl, že záda. „Zrovna teď, když se spolu bavíme, mám třetí týden tak brutální bolesti, že skoro nespím. To je něco, co jsem si z formule odnesl asi nadosmrti,“ popsal politik.\nDále pak popisuje, že se mu občas po závodu stávalo, že nemohl chodit. „I přes ten adrenalin. Museli mě z toho kolikrát vytáhnout. Krása prostě bolí,“ uvedl čestný prezident strany s tím, že musel riskovat právě proto, aby se do formule vůbec vešel. „Jezdil jsem bez sedačky. Měl jsem zaříznutý roh nádrže v bederní páteři a k tomu jsem byl napevno přikurtovaný,“ popisuje Turek ve své knize Hranatá legenda. Politik se dříve mezi lety 2015-2017 účastnil několika formulových závodů v nižších kategoriích.\nRozřezaný hrudník\nV roce 2016 jezdil dle svých slov ve Van Diemenu, což byl britský výrobce závodních automobilů založený v roce 1973. Turek ho popisuje jako „trubkový, nikoliv karbonový monokok“ – způsob konstrukce vozidla, kdy nosnou funkci plní samotná karoserie či trup, nikoli klasický rám. „Je to stará konstrukce. jsou to svařené pevnostní trubky s trochou laminátu okolo,“ uvedl nynější poslanec a o kus dále doplnil: „Když vylezeš z Van Diemenu, tak vylezeš v invalidním stavu, shrbený, zničený a teče z tebe krev. Okamžitě musíš na fyzioterapii, nebo se to musí nějak zdravotně řešit.“ Někdejší závodník také sdělil, že „uvnitř je vedro jako v sauně, ale ty jsi oblečený jako na lyže“.\nA problémy se zády výčet důsledků závodění nekončí. „Doktoři mi zjistili, že pravděpodobně kvůli tlaku ve formuli se mi rozšířila aorta. Ta má normálně mít 35 milimetrů. Moje měla 57 milimetrů,“ pokračuje ve vyprávění svého životního příběhu Turek, který kvůli problémům nemohl dle svých slov nastoupit zpět na trať v roce 2018. Vše došlo až k tomu, že podstoupil v IKEM rozříznutí hrudníku pilou a vyztužení aorty dacronem – syntetickou textilií, která se používá mimo jiné v padácích či plachtách lodí kvůli své vysoké pevnosti. „Ta rekonstrukce mého těla trvala velmi dlouho. Až loni (2023) jsem zažil to, že si můžu normálně lehnout nebo dělat normální pohyby,“ pokračoval ve své zpovědi Turek.\nV knize také nastínil, že ho čeká pravděpodobně další operace, u které by mohlo být riziko větší, neboť problém se týkal kořenu aorty, vedle kterého se nacházejí koronární tepny napojené na mozek. Turek ale nad svým osudem v knize netruchlí, naopak, popisuje ho vcelku stoicky. „Jsou věci, které člověk neovlivní. Navíc jsou přirozené. Stejně jako se člověk narodí, tak umře,“ říká na závěr kapitoly věnující se mimo jiné jeho zdravotním obtížím.\nPražský rodák (15. října 1985) Turek absolvoval obor užitá grafika na střední škole, poté studoval obchodní a evropské právo a později na University College Prague mezinárodní a diplomatická studia. Je sběratelem oldtimerů, především britských značek Jaguar, Aston Martin, Rolls-Royce a Bentley. V minulosti založil a stal se například prezidentem sdružení Jaguar Klub ČR. V červnu 2024 byl zvolen do europarlamentu, kroužkovalo ho 152 196 lidí. Po dlouhém přemlouvání ze strany Motoristů sobě se nakonec rozhodl v letošním roce kandidovat do Poslanecké sněmovny, což se mu úspěšně podařilo, čímž ale pozbyl mandát evropského zákonodárce. Preference Motoristů sobě začaly stoupat až poté, co se jejich čestný prezident, byť nestraník, zapojil do předvolební kampaně.",
    "tags": [
        "Filip Turek",
        "Motoristé sobě",
        "Petr Pavel",
        "Preference Motoristů",
        "University College",
        "Aston Martin",
        "Jaguar Klub",
        "Filip Turek",
        "Van Diemenu",
        "ČR",
        "Martinem Štěpanovským",
        "IKEM"
    ]
}