{
    "title": "Trump: Většina evropských národů upadá, Rusko je v lepší vyjednávací pozici a Ukrajina potřebuje volby",
    "url": "https://www.echo24.cz/a/H3i9H/zpravy-svet-trump-evropa-jen-mluvi-ale-nedodava-rozhovor",
    "date": "2025-12-09T12:55:00+01:00",
    "author": "max",
    "source": "echo24.cz",
    "content_snipped": "Podle Donalda Trumpa je Rusko v současnosti v mnohem silnější vyjednávací pozici ve válce na Ukrajině. Znovu zopakoval, že pokud by byl prezidentem, válka by nevypukla, zároveň uvedl, že pokud by v současnosti nebyl prezidentem, mohl konflikt vyústit ve třetí světovou válku. Podle Trumpa Evropa hodně o podpoře Ukrajiny mluví, ale nedodává a Evropa a její lídři jsou slabí. A konflikt je pro Evropu problém. Rozsáhlý rozhovor poskytl serveru Bild.",
    "full_content": "„No, o tom není pochyb. Je to Rusko. Je to mnohem větší země. Je to válka, která nikdy neměla vypuknout,“ uvedl Trump na dotaz, kdo je v současnosti v konfliktu na Ukrajině v silnější vyjednávací pozici. „Vzdávám obrovskou poctu Ukrajině, vzdávám obrovskou poctu lidem na Ukrajině a ukrajinské armádě za jejich odvahu, za jejich odpor, za boj a za to všechno. Ale víte, nakonec se velikost obvykle prosadí,“ uvedl Trump.\nZopakoval, že pokud by byl prezidentem, když válka vypukla, ke konfliktu by nedošlo. Podle něj však konflikt nakonec mohl vyústit ve třetí světovou válku.\n„Pak to začalo a mohlo to vyústit ve třetí světovou válku, upřímně řečeno. Myslím, že k tomu teď pravděpodobně už nedojde. Myslím, že kdybych nebyl prezidentem, měli bychom třetí světovou válku. Měli bychom mnohem větší problém, než máme teď – ale i teď je to velký problém. Je to velký problém pro Evropu. A oni to nezvládají dobře,“ uvedl Trump na adresu Evropy.\n„A nedodávají. Mluvíme o Ukrajině. Mluví, ale nedodávají. A válka prostě pokračuje a pokračuje. Už trvá čtyři roky, dlouho předtím, než jsem sem přišel,“ dodal k Evropě.\nPodle Trumpa by na Ukrajině také měly proběhnout volby, které země nepořádá kvůli válečnému stavu. „Ano, myslím, že je čas. Je důležitý okamžik pro volby. Používají válku jako záminku k nekonání voleb, ale myslím, že by ukrajinský lid měl tyto volby mít. A možná by Zelenskyj vyhrál. Nevím, kdo by vyhrál. Ale dlouho neměli žádné volby. Mluví se o demokracii, ale v určitém okamžiku už to není demokracie,“ uvedl Trump.\nV minulých dnech zazněla ze Spojených států tvrdá kritika EU, především ze strany Elona Muska, který byl v minulosti blízkým spolupracovníkem Trumpa. Musk uvedl, že EU by měla být zrušena. Kritikou Evropy nešetřil ani Trump. „Považuji je za slabé, ale také si myslím, že chtějí být nutně politicky korektní. Myslím, že nevědí, co dělat. Evropa neví, co dělat,“ uvedl Trump.\nPodle Trumpa má Evropa velký problém s migrací, když do Evropy míří „lidé z konžských věznic“. A státy jako Švédsko, které byly v minulosti velmi bezpečné, mají v současnosti problém, uvedl Trump k migrantům. Švédsko v posledních letech řeší zvýšenou kriminalitu například drogových gangů. „Myslím, že by měli znovu vyhostit lidi, kteří do jejich zemí přišli nelegálně,“ poradil Trump Evropě.\nOhledně migrace Trump i některé státy pochválil jmenovitě Maďarsko a Polsko. „Ale většina evropských národů upadá. Upadají,“ uvedl Trump. Podle Trumpa by evropští lídři neměli být vyděšeni změnami, které provádí Trump vůči Evropě, ale tím, co evropští lídři dělají svým zemím. „Ničí své země,“ uvedl Trump. „Budou mnohem slabší a v mnohém jiní,“ uvedl Trump na adresu evropských zemí a jejich přístupu k migraci.",
    "tags": [
        "Donald Trump",
        "Podle Trumpa",
        "Trump Evropě",
        "EU",
        "Kritikou Evropy",
        "Elona Muska"
    ]
}