{
    "title": "Nová vláda bude muset řešit německé průmyslové dotace. U nás půjde o stamiliony, říká Havlíček",
    "url": "https://www.echo24.cz/a/HQkyT/zpravy-ekonomika-nova-vlada-nemecke-prumyslove-dotace-u-nas-pujde-o-stamiliony-havlicek",
    "date": "2025-12-09T00:01:00+01:00",
    "author": "Jan Křovák",
    "source": "echo24.cz",
    "content_snipped": "Budoucí kabinet Andreje Babiše (ANO) bude muset reagovat na nastalou situaci, kdy Německo zlevní už od ledna 2026 elektřinu pro největší energeticky náročné fabriky a strategicky důležité podniky. Uvedl to budoucí ministr průmyslu a obchodu Karel Havlíček (ANO) s tím, že by se v Česku mohla rozšířit kompenzace nepřímých nákladů například o keramičky a také o navýšení alokované podpory. Jedná se však podle Havlíčka nikoliv o miliardy, ale spíše o stamiliony korun, které rozpočet unese.",
    "full_content": "Německý stát má dotovat podniky tak, aby se dostaly na zhruba pět centů za kilowatthodinu – tedy zhruba polovinu toho, co dnes platí český průmysl. Berlín tak reaguje na vysoké ceny elektřiny, ale zároveň si kupuje konkurenční výhodu pro domácí firmy. Vláda kancléře Friedricha Merze se shodla, že od ledna 2026 zavede tzv. průmyslovou cenu elektřiny pro energeticky náročné podniky. Pro vybrané obory – ocel, chemii, papír, sklo či část automotive – má být elektřina pro zhruba polovinu spotřeby zastropována na pěti eurocentech za kilowatthodinu, a to minimálně do roku 2028, uvádí server Clean Energy Wire.\nTo potvrdila i německá ministryně hospodářství a energetiky Katherina Reicheová (CDU). Ta zároveň představila změny v německé energetické koncepci, která má být ekonomicky racionálnější než známá energetická transformace, tzv. Energiewende.\nMluví se o „pragmatičtější“ energetické politice: méně plošných dotací do obnovitelných zdrojů, více investic do bateriových úložišť, plynových elektráren a chytré infrastruktury. Výslovně říká, že současný objem podpor pro zelené zdroje je finančně neudržitelný. V rámci změn chce snížit dotace do obnovitelných zdrojů či jejich výstavbu povolit pouze v místech, kde je dostatečně robustní přenosová infrastruktura. Tím se odkazuje i na sérii několika letních blackoutů napříč evropskými zeměmi.\nPodle některých ekonomů jsou dotace důsledkem dosavadní německé energetické politiky a narušení jednotného trhu. Evropská komise ale už v minulosti podobné výjimky udělila. Odhady mluví o zhruba dvou tisícovkách velkých podniků, které si tak přijdou na úspory v řádu čtyř až pěti miliard eur (zhruba 102 až 127,5 miliard korun) za tři roky. Více o tom.\nBudoucí ministr průmyslu a obchodu Karel Havlíček v pořadu Echo Prime Time uvedl, že vznikající vláda bude muset na situaci reagovat. „Rád bych připomněl, že máme jedny z nejvyšších cen energií, což je důsledek toho, že končící vláda Petra Fialy dostatečně nereagovala na všechny změny, které se kolem nás odehrávaly. Nyní platíme za silovku více než v Německu, které začne brutálně dotovat. Ale buďme zase objektivní, je to jen pro 2000 subjektů,“ poukázal Havlíček v pořadu Echo Prime Time s tím, že jde o 0,05 procenta firem, které v Německu fungují v oblasti energeticky nejnáročnějšího průmyslu.\nPodle Havlíčka se musí platby za obnovitelné zdroje přesunout zpět na stát. „Ty neměly nikdy u spotřebitelů, co dělat. To byla chyba vlády z let 2009 a 2010, která je neuvěřitelně zatížila. Pokud hovoříme o tom, že to zatíží státní rozpočet, tak je to opět ten tupý účetní pohled. Protože jestliže ty firmy odejdou z České republiky, nebudou tady zaměstnávat, investovat a platit daně, tak těch 17 miliard je posledních, které tady uvidíme,“ uvedl Havlíček.\nV Česku už existuje takzvaná kompenzace nepřímých nákladů. „Jedná se o podporu řádově stovky energeticky náročných subjektů. Chtěli bychom to rozšířit, jako je to v tom Německu, i na firmy, které nejsou v tom seznamu, jako jsou třeba keramičky, které mají poměrně velký problém. A vždycky se můžeme bavit o tom, že se ta částka navýší. Ale nejedná se o miliardy, ale o stamiliony korun, které rozpočet snese a dokážeme u energeticky náročných oborů vybalancovat podporu v Německu, protože se nejedná o velké množství firem,“ dodal Havlíček.\nEkonomický expert ODS a místopředseda sněmovny Jan Skopeček uvedl, že kdyby hnutí ANO během předchozích vlád, kterých se účastnilo, včetně té, v níž mělo premiéra (Babiše), investovalo do energetické infrastruktury tolik, jako vláda Petra Fialy (ODS), nestoply Temelín a další věci, tak by Česko nemuselo čelit problémům, kterým dnes čelí. „Spali, spali, spali, předali nám energetický mix neodpovídající tomu, co se děje ve světe. My jsme to brzdili nohama, navíc v rámci energetické krize,“ uvedl Skopeček. Fiskální impulsy, které Německo plánuje, by podle něj nabouraly férovou soutěž.",
    "tags": [
        "Karel Havlíček",
        "ANO",
        "průmysl",
        "Echo Prime",
        "Friedricha Merze",
        "Podle Havlíčka",
        "Jan Skopeček",
        "Katherina Reicheová",
        "Karel Havlíček",
        "Clean Energy",
        "CDU",
        "ODS",
        "ANO",
        "Petra Fialy"
    ]
}