{
    "title": "Nová vláda do Vánoc zasedne nejméně dvakrát, Macinka má být pověřen řízením MŽP",
    "url": "https://www.echo24.cz/a/H9hED/zpravy-domaci-vlada-babis-jednani-vlady-dvakrat-prosinec-evropska-rada-turek-macinka",
    "date": "2025-12-09T10:25:00+01:00",
    "author": "Jan Křovák",
    "source": "echo24.cz",
    "content_snipped": "Jmenovaný premiér Andrej Babiš (ANO) uvedl, že budoucí kabinet se jmenováním spěchá i kvůli tomu, že v prosinci je výrazná aktivita v Bruselu, kde se koná nejenom Evropská rada, ale i další jednotlivá resortní jednání. Šéf Motoristů Petr Macinka má být zatím pověřen vedením ministerstva životního prostředí místo indisponovaného Filipa Turka. Vláda se podle Babiše do Vánoc sejde nejméně dvakrát. Kdy bude kabinet jmenován, má podle Babiše oznámit prezident Petr Pavel.",
    "full_content": "Babiš na tiskové konferenci po jednání s prezidentem Petrem Pavlem. Uvedl, že počítá s tím, že na Evropskou radu příští týden už pojede on. „Jsem v kontaktu i s lídry Evropské unie. Je to velice důležitá problematika, je tam strašně moc věcí k řešení, budeme EU navrhovat i další věci, které by měla řešit, nejen pomoc Ukrajině, ale i energetika, únik DPH či cla,“ uvedl Babiš s tím, že na funkci premiéra je lépe připraven, než když před osmi lety poprvé přebíral premiérský úřad.\nŠéfka Evropské komise Ursula von der Leyenová na síti X Babišovi pogratulovala ke jmenování premiérem. Uvedla, že se těší na spolupráci, počínaje nadcházejícím zasedáním Evropské rady. Von der Leyenová dodala, že Česko má důležitou roli při prosazování evropské bezpečnosti. Babiše dnes do funkce jmenoval prezident Petr Pavel.\nBabiš dodal, že předal Pavlovi seznam kandidátů na ministry, v němž zatím není v návrhu na ministry čestný prezident Motoristů sobě Filip Turek, který je kvůli vyhřezlé ploténce v nemocnici. „V návrhu, který jsem přinesl, na základě rozhodnutí předsedy Motoristů pana Petra Macinky jméno pana Turka nefiguruje,“ řekl Babiš tím, že nyní není jasné, zda Turka čeká operace, jakmile bude zdráv, měl by se s prezidentem sejít.\nProti jmenování Turka má prezident Pavel ostré výhrady a řekl, že není příliš pravděpodobné, že by se stal ministrem. Dočasně by měl být vedením ministerstva životního prostředí pověřen šéf Motoristů Macinka. Situace, kdy se kvůli zdraví posouvá jmenování ministra, není výjimkou, své jednání s prezidentem Zemanem před čtyřmi lety kvůli nákaze covidem odkládal kandidát na ministra zemědělství Zdeněk Nekula.\nVláda by se měla podle Babiše sejít do Vánoc nejméně dvakrát, témat, která chce on i jeho vláda řešit, je podle Babiše obrovské množství. Mezi nimi Babiš zmínil například rozpočet, který je podle něj třeba co nejdříve po končící vládě opravit.",
    "tags": [
        "Andrej Babiš",
        "vláda",
        "Petr Pavel",
        "Petr Pavel",
        "Filip Turek",
        "Šéfka Evropské",
        "DPH",
        "Petrem Pavlem",
        "EU",
        "Motoristů Macinka",
        "Zdeněk Nekula",
        "Petra Macinky"
    ]
}