{
    "title": "Může prezident jmenovat vládu bez jednoho ministra? Turkovo místo může zastat někdo jiný",
    "url": "https://www.echo24.cz/a/H4Adh/zpravy-domov-prezident-jmenovat-vlada-ministr-turek-povereni-resort-bez-ministra",
    "date": "2025-12-09T00:01:00+01:00",
    "author": "Jan Hrdlička",
    "source": "echo24.cz",
    "content_snipped": "Jestli prezident Petr Pavel může jmenovat vládu Andreje Babiše s neobsazeným ministerstvem a daný resort jen dočasně svěřit jinému ministrovi, nebo zda musí čekat na „plný“ kabinet včetně Filipa Turka, je nejen politická, ale i právní otázka. Z textů ústavních expertů i z minulých precedentů vyplývá, že ústava takovou situaci výslovně nezakazuje – současně ale nejde o standardní řešení a část právníků ho považuje za krajní a spornou variantu.",
    "full_content": "Základ je v článku 68 Ústavy, podle něhož prezident jmenuje předsedu vlády a „na jeho návrh“ ostatní členy kabinetu, a zároveň je pověřuje řízením jednotlivých ministerstev. Vládu definuje jako orgán složený z předsedy, místopředsedů a ministrů, ale neurčuje, že v okamžiku jmenování musí být obsazeny všechny resorty.\nPrávně neexistuje v Ústavě explicitní zákaz, který by říkal, že všechna ministerstva musí být obsazena v okamžiku, kdy je vláda jmenována. Z hlediska psaného textu ústavy tedy zůstává určitý prostor pro výklad, že část kabinetu může být dočasně bez vlastního ministra – pokud je jasné, kdo je pověřen řízením příslušného úřadu.\nZdeněk Koudelka ve svém článku o vztahu prezidenta a vlády upozorňuje, že jmenování ministrů není pouhé „orazítkování“ návrhu předsedy kabinetu. „Rozhodnutí o jmenování je však aktem prezidenta a projevem jeho vůle, proto může návrh předsedy vlády odmítnout a vyžádat si nový,“ píše. Podle něj by jinak nešlo o návrh, ale o příkaz.\nKoudelka také poukázal na to, že „prezident Miloš Zeman neporušuje ústavu, když odmítl jmenovat Michala Šmardu ministrem kultury“ a shrnuje svou tezi stručně: „Prezident nemusí návrhu vyhovět. Ministři jsou jmenováni za shody prezidenta a premiéra. Hlava státu není podřízena předsedovi vlády a návrhy předsedy vlády prezidentovi republiky nejsou závazné příkazy.“\nÚstavní právník Richard Pokorný v textu k chystané vládě ANO, SPD a Motoristů souhlasí v tom, že prezident není pouhý automat, ale zároveň omezuje prostor jeho volné politické hry. I on odmítá tezi, že hlava státu musí jmenovat každého, koho premiér navrhne: „Prezident republiky tedy žádnou slepou absolutní povinnost jmenovat každého navrženého ministerského kandidáta jednoduše nemá.“\nZároveň ale zdůrazňuje, že nejde o bianco šek k libovolnému výběru ministrů podle vkusu hlavy státu. Podle něj může prezident odmítnout jen tehdy, pokud by se sám jmenováním dopustil protiprávního, případně protiústavního jednání – například by legitimizoval osobu, jejíž chování je v příkrém rozporu s Listinou základních práv a svobod či podstatnými náležitostmi demokratického právního státu.\nPřípad Poche: vláda bez vlastního šéfa diplomacie\nKlíčový precedent ukazuje druhá Babišova vláda. konkrétně spor z roku 2018, kdy prezident Miloš Zeman odmítl jmenovat Miroslava Pocheho ministrem zahraničí, přestože byl kandidátem ČSSD a premiér jeho jmenování navrhl.\nVláda byla přesto ustavena. „Resort zahraničních věcí tak zůstal neobsazen ve smyslu formálního ministra. Funkci řízení resortu (pověřování řízení ministerstva) převzal jiný člen vlády — tím se reálně resort spravoval, i když ‚ministr‘ nebyl jmenován,“ stojí v rekapitulaci. Šéf ČSSD a ministr vnitra Jan Hamáček tak dočasně vedl dva resorty. Opozice tehdy mluvila o „nekompletní vládě“, ale kabinet fungoval a žádný ústavní soudní zásah neproběhl.\nPrávě tento případ je dnes často zmiňován jako důkaz, že technicky lze vládu jmenovat i s jedním „prázdným“ křeslem, pokud je jasné, který jiný člen kabinetu daný úřad řídí – byť to právníci hodnotí jako výjimečný a krajní postup, nikoli standardní model. Podobný případ nastal při hledání ministra zemědělství ve vládě Petra Fialy, resort tak dočasně vedl ministr práce Marian Jurečka. Analogicky by mohl zamýšlený resort životního prostředí řídit předseda Motoristů Petr Macinka.\nDočasné pověření jiného ministra je běžný nástroj\nSamotné pověřování ministra řízením dalšího resortu není v českém ústavním systému nic neobvyklého. Používá se například po náhlých demisích, kdy premiér na přechodnou dobu navrhne, aby uvolněné ministerstvo vedl jiný člen vlády nebo sám předseda kabinetu, než se najde a dohodne nový kandidát.\nRozdíl v případě Filipa Turka je v tom, že by nešlo o krátké technické období mezi odchodem a příchodem ministra, ale o situaci, kdy prezident konkrétní nominaci dlouhodobě odmítá a koaliční partner zároveň trvá na tom, že náhradu nehledá. V takové konstelaci by se z dočasného provozního nástroje stalo trvalejší řešení politického konfliktu.\nKoudelka proto připomíná obecný princip součinnosti státních orgánů: prezident i vláda mají povinnost hledat řešení, které nevyústí v ústavní krizi. Pokorný zase varuje před opačným extrémem – aby premiér mohl bez jakékoliv pojistky prosadit do vlády kohokoliv, třeba i člověka odsouzeného za nejzávažnější trestné činy.\nDo této abstraktní debaty dnes vstupuje velmi konkrétní jméno. Filip Turek leží s vyhřezlou ploténkou v nemocnici, podle předsedy poslaneckého klubu Borise Šťastného „pod silnými léky na bolest“, a místo osobního jednání poslal prezidentovi dopis. „Není to jen o tom, že by se nedokázal třeba na vozíku dopravit, ale o tom, že je pod silnými léky na bolest, což mu komplikuje i jeho práci a činnost v následujících hodinách a dnech,“ uvedl Šťastný po schůzce s hlavou státu.\nParalelně běží policejní prověřování jeho minulých výroků na sociálních sítích i diskuse o rasistickém, homofobním či jinak nenávistném obsahu některých z nich. Pokorný v této souvislosti připomíná články Listiny a dochází k závěru, že pokud by se autenticita takových výroků prokázala, byl by Turek s funkcí člena vlády v zásadním rozporu.",
    "tags": [
        "Filip Turek",
        "Petr Pavel",
        "Případ Poche",
        "Motoristů Petr",
        "Borise Šťastného",
        "Miloš Zeman",
        "Jan Hamáček",
        "Marian Jurečka",
        "Miroslava Pocheho",
        "Filipa Turka",
        "Filip Turek",
        "SPD",
        "Zdeněk Koudelka",
        "Richard Pokorný",
        "Petra Fialy",
        "Michala Šmardu",
        "ANO",
        "ČSSD"
    ]
}