{
    "title": "Piráti se obrátili na Evropskou komisi kvůli Babišovu střetu zájmů",
    "url": "https://www.echo24.cz/a/HhBp5/zpravy-domov-pirati-se-obratili-na-evropskou-komisi-kvuli-babisovu-stretu-zajmu",
    "date": "2025-12-09T11:35:00+01:00",
    "author": "Echo24",
    "source": "echo24.cz",
    "content_snipped": "Piráti se kvůli střetu zájmů nově jmenovaného premiéra Andreje Babiše (ANO) obrátili na Evropskou komisi. Jejich europoslankyně Markéta Gregorová chce mimo jiné vědět, zda může Babišův holding Agrofert dál čerpat dotace bez porušení evropských pravidel. Novinářům to v úterý řekl pirátský poslanec Ivan Bartoš. Podle předsedy strany Zdeňka Hřiba vzbuzuje řešení, které Babiš zveřejnil, mnoho otázek.",
    "full_content": "Babiš minulý týden oznámil, že akcie holdingu bude spravovat prostřednictvím trustové struktury nezávislý správce, kontrolovat ho bude nezávislý protektor. Hřib podotkl, že principem slepého fondu je to, že zakladatel neví, co v něm je, Babiš ale přesně zná portfolio Agrofertu i jeho manažery a ví přesně, co jeho děti v budoucnu zdědí. „Z pozice premiéra bude moci ovlivňovat zákony i pravidla, ze kterých bude těžit právě Agrofert nebo další firmy Andreje Babiše,“ prohlásil předseda opozičních Pirátů.\nEvropská komise má na dotaz Gregorové podle Bartoše do tří týdnů odpovědět, zda oznámené řešení splní evropské zákony. „Ani tento fond, který bude Andrej Babiš pravděpodobně zřizovat, není skutečně tím slepým fondem, nepokrývá problémy týkající se střetu zájmů,“ soudí bývalý ministr pro místní rozvoj Bartoš. Fond označil za dědický, za „podnikatelský trezor na závěť“.\nPirátská poslankyně Kateřina Stojanová pokládá za nezbytné, aby Babiš zveřejnil celkovou strukturu fondu, tedy například kdo je zakladatel, správce a protektor, komu budou plynout benefity a pravidla správy. „Po té předchozí zkušenosti nám opravdu nestačí pouze spoléhat na dobrá slova Andreje Babiše,“ uvedla Stojanová.\nVeřejným oznámením o řešení střetu zájmů podmiňoval prezident Petr Pavel Babišovo jmenování premiérem. Při jeho dnešním jmenování prezident ocenil, že Babiš dodržel dohodu, a věří, že v nadcházejících 30 dnech šéf ANO věc dotáhne do konce.\nHolding Agrofert působí v zemědělství, potravinářství či chemii. Sdružuje zhruba 200 firem v Česku i v zahraničí. Patří mu třeba chemičky Deza, Fatra, Lovochemie a Precheza nebo potravinářské společnosti Kostelecké uzeniny, Krahulík či Penam. Zaměstnává 29.000 lidí, z toho v ČR zhruba 18.000. Patří tak k největším soukromým zaměstnavatelům v Česku.\nNěkdejší ministr financí a pozdější ministerský předseda Babiš vložil v únoru 2017 akcie Agrofertu do svěřenských fondů kvůli novele zákona o střetu zájmů. V obou fondech si ale udržel vliv. Letos v říjnu, nedlouho po vítězných volbách, pak potvrdil, že se opět stal jediným majitelem Agrofertu a že dělá kroky, aby se střetu zájmů vyhnul.",
    "tags": [
        "Andrej Babiš",
        "střet zájmů",
        "Česká pirátská strana",
        "Petr Pavel",
        "Holding Agrofert",
        "Andreje Babiše",
        "Kateřina Stojanová",
        "ČR",
        "Andrej Babiš",
        "ANO"
    ]
}