{
    "title": "Matcha, skibidi i tajemný výraz 6 7. Podívejte se na jazykové trendy roku 2025",
    "url": "https://www.echo24.cz/a/HySnT/zpravy-domov-parasocialni-matcha-nebo-prompt-vyrazy-ktere-odrazeji-atmosferu-soucasnosti",
    "date": "2025-12-09T08:32:00+01:00",
    "author": "Echo24",
    "source": "echo24.cz",
    "content_snipped": "Slovy roku 2025 lze nazvat několik výrazů, které začaly v tomto roce hojně používat a vystihují aktuální jevy či trendy. Patří mezi ně výrazy matcha, parasociální, prompt, 67, rage bait či skibidi",
    "full_content": "Matcha\n- Tento japonský zelený čaj se v roce 2025 stal hvězdou wellness nápojů na sociálních sítích a v obchodech. Celosvětový úspěch čaje matcha, který se vyrábí ve formě prášku ze sušených a následně mletých listů, ještě znásobili uživatelé tik-toku a instagramu, vychvalující jeho aroma a účinky. Nápoj matcha latte se v tomto roce stal běžnou součásti nabídky ve větších či „trendovějších“ kavárnách.\n- Výsledkem je prudce rostoucí poptávka po tomto čaji, která výrazně převýšila jeho produkci, což vedlo ke strmému nárůstu jeho ceny v Japonsku. Výroba čaje matcha přitom představuje dlouhý a pracný proces: Listy, nazývané tencha, se několik týdnů před sklizní pěstují ve stínu, poté se ručně sbírají, zbavují žilek a jemně drtí.\n- K popularitě tohoto nápoje na sociálních sítích přispěla i jeho zářivě zelená barva a krémová textura, které jsou velmi fotogenické, a také skutečnost, že je celkově něčím novým a zajímavým.\nParasociální\n- Toto slovo roku 2025 podle online slovníku Cambridge přesně odráží atmosféru současnosti. V parasociálním vztahu se nachází osoba, která navazuje vztahy s osobností, kterou nezná – s postavou z knihy, filmu nebo televizního seriálu, s celebritami, nebo dokonce s umělou inteligencí. Tento výraz je podle šéfredaktora slovníku Colina McIntoshe zajímavý i z jazykového hlediska: „Posunul se z akademického prostředí do každodenní mluvy, zejména na sociálních sítích. A současně vystihuje zeitgeist roku 2025, kdy fascinace celebritami a jejich životními styly dosahuje nových výšin,“ uvedl.\n- Tento typ jednostranného vztahu analyzovali již v 50. letech 20. století sociologové z Chicagské univerzity, kteří popsali blízkost, kterou diváci pociťovali k osobnostem z televizní obrazovky. Nyní se tento pojem dostal do běžného jazyka, a to zejména jako popis vztahů navazovaných s influencery.\n- Parasociální vztahy posílila v posledních letech interaktivnost sociálních médií, kde mohou uživatelé získat pocit, že jsou slavné osobnosti jejich kamarády. Často uváděným příkladem jsou komunity skalních fanoušků popových hvězd, například takzvaní swifties v případě americké zpěvačky Taylor Swiftové nebo harries jakožto oddaní příznivci britského zpěváka Harryho Stylese.\n- Parasociální vztahy často působí velmi reálně: „Jsme sociální tvorové. Náš mozek se vyvinul k tomu, aby byl s jinými lidmi. Být v sociálním kontextu je naše výchozí nastavení. Společenské vazby vidíme všude, ať už jsou skutečné, nebo ne,“ vysvětluje profesorka experimentální sociální psychologie na Cambridgeské univerzitě Simone Schnallová.\nRage bait\n- Za slovo roku 2025 označili lexikografové z Oxfordské univerzity také výraz „rage bait“ neboli návnada na vztek. Termín podle serveru BBC popisuje trend záměrně provokativních příspěvků na sociálních sítích, které vyvoláním negativních emocí zvyšují svůj dosah.\n- Používání výrazu se podle týmu Oxford University Press (OUP), který vydává oxfordský slovník angličtiny, za posledních 12 měsíců ztrojnásobilo. „To, že slovo ‚rage bait‘ existuje a že jsme u něj zaznamenali tak dramatický nárůst, znamená, že jsme si stále více vědomi manipulačních taktik v on-line prostoru,“ uvedl Casper Grathwohl, prezident lexikografického oddělení OUP Oxford Languages.\nSkibidi\n- Toto absurdní slovo může znamenat skvělý nebo špatný, anebo může být použito bez skutečného významu jako vtip, a to zejména v mladší generaci dětí, narozených po roce 2010. Výraz pochází z animovaného webového seriálu vysílaného na YouTube a TikToku s názvem Skibidi Toilet, ve kterém vystupují lidské postavy, které vycházejí z toaletní mísy a vyjadřují se pouze slovem skibidi.\n- Pro uživatele tohoto výrazu spočívá jeho hlavní přitažlivost v tom, že jej lze použít k vyjádření čehokoli, prostě pouze na zdůraznění myšlenky.\n- Lexikografové zařadili skibidi do cambridgeského slovníku letos v létě. Do slovníku se dostalo také slovo delulu, což je slangové označení pro někoho, kdo je pošetilý nebo bláhový.\n6 7\n- Dalším dětským slangem, který se v roce 2025 šířil jako lavina, je výraz six seven. Nová hláška vznikla na TikToku a mladší generace dětí ji používají, kdykoliv učitel otočí učebnici na stránku 67, když do konce hodiny chybí šest nebo sedm minut, anebo prostě jen tak. Její užívání je v současnosti natolik rozšířené, že někteří učitelé v zahraničí už tuto frázi zakazují.\n- Podle odborníků tato hláška jednoduše dětem pomáhá cítit se součástí skupiny: „Výrazy jako skibidi nebo novější six seven vnímám jako signály. Způsob, jak si mezi sebou budují pocit, že patří k sobě. Pro nás to často nedává smysl, ale pro ně ano, protože je to jejich společný vtip,“ uvedla třeba učitelka Monika z Prahy, která o fenoménu promluvila se serverem Aktuálně.cz.\n- Fráze pochází z písně Doot Doot (6 7) od filadelfského rapera Skrilly. Trend se na TikToku prvně objevil jako hudební pozadí u videí s basketbalisty, kteří jsou vysocí šest stop a sedm palců, tedy dva metry. Virální senzací se pak stalo video jednoho z malých rozvášněných fanoušků na basketu, ve kterém nadšeně křičí „six seven“ a mává rukama nahoru a dolů. Lidé poté začali na TikTok přidávat vlastní videa a zanedlouho se z 6 7 stal nový fenomén, který přes společný nesmyslný vtip spojuje děti a teenagery po celém světě\nPrompt\n- Toto slovo se objevilo v rozhovorech v souvislosti s prudkým rozvojem umělé inteligence. Pochází z angličtiny a lze jej volně přeložit jako „výzva“ nebo „příkaz“. V kontextu technologie a umělé inteligence je to textová instrukce, kterou uživatel dává nástroji umělé inteligence (AI) s cílem získat od ní požadovaný výstup v podobě textu, zvuku, tabulky, obrázku či videa.\n- Kvalita promptu přímo ovlivňuje kvalitu odpovědi, a proto je důležité, aby byl jasný a co nejkonkrétnější. AI používá prompt k pochopení kontextu a cíle daného uživatele. Na sociálních sítích proto existují odborníci na prompty, nazývaní „prompt engineers“, a online návody, jak psát co nejefektivnější prompty. Dobrý prompt byl měl zejména zabránit „halucinacím“, kdy AI poskytne nesprávnou nebo zavádějící odpověď, kterou prezentuje jako jistý fakt.",
    "tags": [
        "jazyk",
        "angličtina",
        "BBC",
        "Doot Doot",
        "Oxford Languages",
        "Skibidi Toilet",
        "Simone Schnallová",
        "Casper Grathwohl",
        "AI",
        "Taylor Swiftové",
        "Oxford University",
        "OUP",
        "Harryho Stylese",
        "Colina Mc"
    ]
}