{
    "title": "Ukrajina se nemůže vzdát svého území ve prospěch Ruska, USA hledají kompromis, řekl Zelenskyj",
    "url": "https://www.echo24.cz/a/HH3S8/zpravy-svet-zelenskyj-mirovy-plan-hotovy-v-utery-evropa-lidri-usa-valka-na-ukrajine",
    "date": "2025-12-09T07:44:00+01:00",
    "author": "Echo24",
    "source": "echo24.cz",
    "content_snipped": "Ukrajina s Evropou chtějí svůj návrh podoby mírového plánu dokončit do úterý, aby ho mohly předat Spojeným státům. V pondělí to po jednání v Londýně s britským premiérem Keirem Starmerem, prezidentem Francie Emmanuelem Macronem a německým kancléřem Friedrichem Merzem prohlásil podle agentury Reuters ukrajinský prezident Volodymyr Zelenskyj. Zopakoval také, že Ukrajina se nemůže vzdát svého území ve prospěch Ruska, ale že USA hledají kompromis. Vláda amerického prezidenta Donalda Trumpa se snaží zprostředkovat zastavení války, kterou Rusko rozpoutalo.",
    "full_content": "„Myslím, že plán bude hotov zítra (v úterý), někdy večer,“ řekl Zelenskyj s tím, že následně ho obdrží Spojené státy. Poznamenal, že nové návrhy toho, jak válku ukončit, obsahují dvacet bodů. Stále ale neexistuje žádný kompromis týkající se území, dodal.\nBritská vláda v prohlášení po pondělní schůzce podle Reuters uvedla, že lídři Británie, Německa, Francie a Ukrajiny se shodli, že nyní nastal kritický okamžik a že je nezbytné nadále zvýšit podporu Kyjevu a ekonomický tlak na ruského prezidenta Vladimira Putina. Starmer s Merzem a Macronem hovořili i o využití zmrazených ruských aktiv na podporu Ukrajiny.\nStarmer po schůzce zatelefonoval dalším evropským spojencům, aby je o vývoji situace informoval, uvedla britská vláda.\nZelenskyj, který z Londýna odletěl do Bruselu na jednání s vedením NATO a Evropské unie, rovněž řekl, že Ukrajině letos v programu na nákup amerických zbraní chybí 800 milionů dolarů (asi 16,7 miliardy Kč). Lze předpokládat, že tato otázka se dostane na program jednání koalice ochotných, které se podle Zelenského bude konat tento týden.\nKoalice ochotných je skupina zemí podporujících Ukrajinu v obraně před ruskou invazí. Součástí skupiny je i Česko. Zmíněný program nákupu amerických zbraní umožňuje ukrajinským spojencům nakupovat v USA zbraně a vojenské vybavení, které následně poskytnou Kyjevu.",
    "tags": [
        "válka na Ukrajině",
        "USA",
        "Rusko",
        "USA",
        "Vladimira Putina",
        "NATO"
    ]
}