{
    "title": "Andrej Babiš i Petr Pavel dosáhli svého, zbývá rébus Turek",
    "url": "https://www.echo24.cz/a/HutPV/tydenik-echo",
    "date": "2025-12-09T00:01:00+01:00",
    "author": "Dominik Stein",
    "source": "echo24.cz",
    "content_snipped": "Česká republika bude mít konečně po více než dvou měsících od voleb novou vládu. Byť to nebylo do týdne od uzavření uren, jak si přál vítěz hlasování Andrej Babiše (ANO), je to nezpochybnitelně dobrou zprávou pro všechny. Žijeme totiž v demokratickém zřízení a voliči rozhodli tímto způsobem. Ať jste příznivci, či odpůrci nového kabinetu, měl by dostat možnost řídit zemi, případná kritika bude namístě, až když bude něco dělat špatně. To ostatně uznává i většina opozice.",
    "full_content": "Vláda by pravděpodobně měla být uvedena do úřadu v pondělí 15. či v úterý 16. prosince – vzhledem k tomu, že ve středu 17. prosince se již Babiš chce účastnit Rady EU, protože zde bude projednávána další zelená legislativa a šéf ANO chce jejímu odsouhlasení bránit. Předseda Poslanecké sněmovny Tomio Okamura (SPD) zároveň řekl, že hlasovat o důvěře nechá s největší pravděpodobností 13. ledna. O nadpoloviční počet hlasů si musí kabinet přijít říct do třiceti dnů od jmenování, což nevychází, pokud by měla být vláda jmenována dříve než v pondělí.\nProces každopádně odstartoval jmenováním premiérem, ke kterému s téměř stoprocentní jistotou došlo v úterý (tedy po uzávěrce tohoto vydání Týdeníku Echo), jak stanovil prezident Petr Pavel. Jakýkoli další odklad poté, co šéf nejsilnějšího subjektu oznámil řešení svého střetu zájmů, by byl nejen naschválem, ale také otevřeným vyhlášením války – koaliční představitelé dávali zřetelně najevo, že pohár trpělivosti je naplněn bezezbytku. Babiš přitom trpělivý byl, neboť pochopil, že nic jiného než vstřícnost ke kýženému výsledku nepovede. A to i za cenu toho, že jeho koaliční partneři, a dokonce i značná část voličů nového kabinetu by volila daleko ostřejší postup vůči hlavě státu, která se rozhodla testovat limity svých pravomocí. Jaký úspěch si za tento riskantní postup prezident připsal?",
    "tags": [
        "vláda",
        "EU",
        "Andrej Babiš",
        "Tomio Okamura",
        "Petr Pavel",
        "Petr Pavel",
        "Tomio Okamura",
        "Týdeníku Echo",
        "SPD",
        "EU",
        "Předseda Poslanecké",
        "ANO"
    ]
}