{
    "title": "Ford a Renault budou společně vyrábět levné elektromobily pro Evropu. Chtějí čelit Číně",
    "url": "https://www.echo24.cz/a/Hr2Gt/zpravy-svet-automobilky-ford-a-renault-spoji-sily-budou-spolecne-vyrabet-elektromobily-pro-evropsky-trh",
    "date": "2025-12-09T09:35:00+01:00",
    "author": "Echo24",
    "source": "echo24.cz",
    "content_snipped": "Americká automobilka Ford Motor a francouzský Renault uzavřely partnerství. Budou společně vyrábět dva cenově dostupné elektromobily pro evropské zákazníky. Chtějí tak čelit konkurenci čínských výrobců vozů. Renault o tom informuje na svém webu.",
    "full_content": "Dva modely elektromobilů značky Ford, které americká automobilka navrhla a vyvinula ve spolupráci s Renaultem, se budou vyrábět v Douai v severní Francii. První z obou modelů by se měl začít prodávat začátkem roku 2028.\nNavzdory spolupráci s Renaultem zůstávají obě značky jasně oddělené, uvedly firmy. Kromě partnerství v oblasti elektromobilů podepsaly Ford a Renault i prohlášení o záměru spolupráce v oblasti lehkých užitkových vozidel v Evropě.\n„Strategické partnerství se skupinou Renault je pro Ford důležitým krokem a podporuje naši strategii budování vysoce efektivního a na budoucnost připraveného podnikání v Evropě,“ uvedl generální ředitel Fordu Jim Farley. „Od spolupráce s Renaultem máme velká očekávání,“ dodal.\nJeště před oznámením partnerství řekl novinářům v Paříži: „Víme, že v našem odvětví bojujeme o život.“ A zdůraznil, že Evropa je toho tím nejlepším příkladem.\nTradiční evropští výrobci automobilů čelí tlaku čínských konkurentů, od společností BYD po Changan a Xpeng. Podíl Fordu na evropském trhu osobních automobilů se snížil z 6,1 procenta v roce 2019 na 3,3 procenta za prvních deset měsíců letošního roku.\n„Naší ambicí je ukázat, že v Evropě můžeme vyrábět elektromobily stejně konkurenceschopně jako kdokoli jiný, včetně Číňanů,“ uvedl šéf Renaultu François Provost.",
    "tags": [
        "elektromobily",
        "Ford",
        "Renaultu Fran",
        "BYD",
        "Podíl Fordu",
        "Fordu Jim"
    ]
}