{
    "title": "Unikátní budova firmy VAVI má tvar knoflíku. Pánské a dámské košile šije už třicet pět let",
    "url": "https://www.echo24.cz/a/HS97f/zpravy-ekonomika-vavi-unikatni-budova-ve-tvaru-knofliku",
    "date": "2025-12-09T13:32:00+01:00",
    "author": "Echo24",
    "source": "echo24.cz",
    "content_snipped": "Rodinný podnik VAVI založený v roce 1990 je respektovaným českým výrobcem firemních oděvů. Firma slavnostně otevřela svou novou budovu „The Button - Knoflík“ 20.11. 2025. Tato unikátní stavba ve tvaru knoflíku se nachází na okraji šumavského národního parku nad Vimperkem, směrem na Kašperské Hory a Kvildu.",
    "full_content": "„Knoflík není jen součástí našich produktů, ale vždy i ten pomyslný musíte zmáčknout, abyste spustili něco hezkého,“ říká Jiří Vávra, spolumajitel firmy. VAVI se pyšní vysokou kvalitou svých výrobních procesů. “Naše značka obléká celé firmy a kolekce SUITS zahrnuje věci šité na míru jednotlivým zákazníkům a managementům firem,” dodává Vávra.\nFirma se v lednu 2025 přesunula do nové budovy, kterou i díky svému tvaru nazvali The Button, tedy Knoflík a nachází se v těsné blízkosti Šumavského národního parku. Od koupi pozemku v roce 2015 až po otevření uběhlo téměř 10 let. Projekt navrhlo liberecké architektonické studio MJÖLK, které zastává podobné principy jako firma VAVI, které stojí na respektu k životnímu prostředí i ke svým zaměstnancům.\nCílem je ukázat lidem, jak se oblečení vyrábí, a zároveň vytvářet příjemnou atmosféru. Veřejnosti je k dispozici část budovy, kde se může kdokoliv zastavit a pochopit filozofii firmy VAVI. Návštěvníci mají možnost zakoupit si produkty, vychutnat si kávu, víno či lehké občerstvení, nebo uspořádat oslavu či event.\nVAVI se díky spojení moderní architektury s tradičním řemeslem snaží ukázat, jak lze kombinovat zážitek s prožitkem, a to i prostřednictvím workshopů, které zde brzy chystá. Pro více informací a aktuální novinky sledujte sociální sítě nebo se přihlaste k odběru novinek na.",
    "tags": [
        "architektura",
        "MJ",
        "SUITS",
        "Jiří Vávra",
        "VAVI",
        "The Button",
        "LK"
    ]
}