{
    "title": "Období před Vánoci je pro kupující nejnáročnější. Obchody pracují se strachem, že dárek nebude",
    "url": "https://www.echo24.cz/a/HPYwL/zpravy-ekonomika-vanocni-nakupy-darky-obchodnici-strach-spotrebitele-na-co-si-dat-pozor",
    "date": "2025-12-09T06:37:00+01:00",
    "author": "Jan Křovák",
    "source": "echo24.cz",
    "content_snipped": "Období před Vánoci je z pohledu spotřebitelského práva každoročně nejrizikovější částí roku. Pro Echo24 to uvedl šéf Sdružení obrany spotřebitele (SOS) Ondřej Zelenka s tím, že předvánoční nákupy jsou přirozeným pokračováním listopadové akce Black Friday, liší se ale psychologický rámec, který prodejci používají. Deník Echo24 přináší přehled toho, na co si lidé mají dát pozor.",
    "full_content": "Nákupy jsou před Vánoci podle Zelenky pod silným časovým tlakem. „Poptávka je vysoká a obchodníci toho často využívají. Spotřebitelé by si měli dát pozor zejména na umělé navyšování slev a ne zcela transparentní marketingové praktiky. Stejně jako během Black Friday se objevují případy, kdy obchodníci krátkodobě zvýší původní cenu, aby následná sleva vypadala atraktivněji. Přestože je tato praxe nyní regulována evropskou legislativou, vymáhání není všude důsledné a některé e-shopy zůstávají na hraně pravidel,“ uvedl Zelenka.\nSpecifikem prosince je podle něj také silná hra na emoce a nedostatek času. „Spotřebitelé se soustředí hlavně na to, aby dárek dorazil včas, což zvyšuje toleranci k vyšší ceně. V tomto směru je prosincová nákupní sezóna spíše přirozeným pokračováním Black Friday, i když v jiném psychologickém rámu: zatímco Black Friday tlačí na agresivní slevy, prosinec pracuje se strachem, že dárek nebude,“ uvedl Zelenka.EndFragment\nV souvislosti s orientací na distanční formy prodeje je pro spotřebitele podle mluvčího České obchodní inspekce Františka Kotrby důležité, aby skutečně věděl, s kým smluvní vztah uzavírá. „Předtím, než učiní závazné kroky, je třeba si ověřit, zda prodávající uvádí kontaktní údaje jako je jméno, adresa, v případě českých subjektů IČO, e-mail a telefon pro komunikaci, aby bez problémů získal informace, kde provozovatel e-shopu sídlí, a dále aby se seznámil s jeho obchodními podmínkami. „Pokud je e-shop nemá, nebo na stránce chybí identifikační údaje, jméno a adresa provozovatele, to, kde sídlí, chybí kontakty, doporučujeme jednoznačně zvolit jiného prodejce,“ řekl pro Echo24 Kotrba.\nPrávě anonymní e-shopy představují pro spotřebitele závažné riziko a v této souvislosti ČOI uvádí seznam rizikových e-shopů, který je dostupný. Tam si lidé mohou ověřit, zda se jimi vybraný e-shop na tomto seznamu nenachází.\nRovněž je podle Kotrby důležité, aby spotřebitelé dokázali rozlišovat mezi e-shopem, tedy subjektem, který je v postavení prodávajícího, a on-line tržištěm, kde může být, a také bývá, prodávající odlišný od provozovatele a vzniká tak vztah mezi kupujícím, poskytovatelem platformy a prodávajícím.\n„Zmínit je třeba i povinnost prodávajících při uzavírání smluv po telefonu, kdy prodávající musí nabídku, učiněnou během hovoru, potvrdit spotřebiteli v textové podobě. A spotřebitel je nabídkou vázán až poté, kdy projevil svůj souhlas elektronicky nebo podpisem potvrzení nabídky na listině,“ uvedl\nDále ČOI upozorňuje na spotřebitelská práva a v souvislosti s distančními formami prodeje především na právo vrátit zboží do 14 dnů bez udání důvodu. Všechny potřebné informace naleznou spotřebitelé na stránkách ČOI.\nJak mají správně fungovat slevy?\n„V souvislosti s předvánočními slevami je namístě věnovat pozornost cenám a deklarovaným slevám z cen výrobků. Zákon o ochraně spotřebitele definuje jasná pravidla pro nabízení zboží ve slevě. Prodávající, který deklaruje slevu z ceny výrobku, musí spotřebitele informovat o nejnižší ceně, za kterou byl výrobek nabízen a prodáván v době třiceti dnů před poskytnutím slevy, nebo od okamžiku, kdy začal výrobek nabízet a prodávat do okamžiku poskytnutí slevy, pokud je výrobek v prodeji po dobu kratší třiceti dnů, a v případě postupného zvyšování slevy z ceny výrobku cenu v době před prvním poskytnutím slevy,“ uvedl Kotrba.\nPrávě porušování ust. § 12a zákona o ochraně spotřebitele je nejčastějším zjištěním, které v rámci kontrol plnění povinností prodávajících v souvislosti s poskytováním slev ČOI zjišťuje. V rámci loňské celoroční kontrolní akce jsme realizovali 1 755 kontrol, porušení právních předpisů jsme zjistili v 796 kontrolách (45 % z celkového počtu provedených kontrol), a nejčastějším zjištěním bylo porušení § 12a zákona o ochraně spotřebitele, spočívající v neposkytnutí informací anebo poskytnutí nesprávných informací o nejnižší ceně, za kterou byl výrobek prodáván nebo nabízen v době 30 dnů před poskytnutím slevy. Tato povinnost, vztahující se k informaci o slevě, byla porušena celkem ve 370 případech.\nDruhým nejčastějším zjištěním bylo porušení paragrafu 3 zákona o ochraně spotřebitele, který upravuje poctivost prodeje výrobků a poskytování služeb, a to ve 170 případech. Z toho ve 154 případech došlo k porušení ustanovení, kdy došlo k nesprávnému účtování prodávaných výrobků. Dalším často porušovaným ustanovením zákona o ochraně spotřebitele je povinnost prodávajícího informovat v souladu s cenovými předpisy o ceně prodávaných výrobků nebo poskytovaných služeb. Tyto nedostatky byly zjištěny ve 140 případech.",
    "tags": [
        "Vánoce",
        "ČOI",
        "ochrana spotřebitelů",
        "ČOI",
        "IČO",
        "Františka Kotrby",
        "Black Friday"
    ]
}