{
    "title": "„Pusťte mě!“ Děsivé tři minuty hrůzy: 15letá školačka natočila, jak ji dva azylanti táhnou ke znásilnění",
    "url": "https://www.echo24.cz/a/HuYA3/zpravy-svet-divku-v-britanii-odvedli-dva-mladici-a-znasilnili-kricela-o-pomoc-a-nikdo-ji-nepomohl",
    "date": "2025-12-09T15:33:00+01:00",
    "author": "mtj",
    "source": "echo24.cz",
    "content_snipped": "Šokující video a další podrobnosti se objevily během slyšení u britského soudu, který projednával případ znásilnění patnáctileté dívky, kterou v britském městě Leamington napadli letos v květnu dva mladíci. Patnáctiletá školačka údajně prosila kolemjdoucí ženu, aby zasáhla, když ji dva afghánští žadatelé o azyl odvlekli, aby ji znásilnili, ale „nikdo jí nepřišel na pomoc“, píše list Daily Mail.",
    "full_content": "Oba obžalovaní, Jan Jahanzeb a Israr Niazal, přijeli do Británie na malých člunech jen několik měsíců předtím, než 10. května tohoto roku napadli v parku ve městě Leamington mladou studentku.\nZáběry pořízené obětí na mobilní telefon jsou otřesné. V tříminutovém videu je slyšet, jak dívka křičí „znásilníte mě“, když ji odvádějí z místa, kde popíjela s přáteli, a odvážejí na odlehlé místo v nedalekém parku.\nZáběry, které byly včera promítnuty u soudu, také ukazují, jak dívka pláče, křičí „pomozte mi, někdo mi pomozte“ a prosí, aby ji ti dva neodváděli. V jedné části úvodního tříminutového videa je slyšet ženu, která se zastaví a naléhavým tónem se ptá, zda je dívka v pořádku. Dívka pláče, že není v pořádku, a opakovaně křičí „pomoc!“.Z dosud nejasných důvodů však svědkyně nepodnikla žádné další kroky, aby zasáhla. Policie údajně nedokázala tuto ženu vypátrat, a proto nemohla zjistit, proč upustila od snahy dívku zachránit.\nPři popisu videozáznamu před soudem žalobce Shawn Williams podle Daily Mail uvedl: „Videozáznam je velmi znepokojující. Oběť křičí o pomoc – chce své přátele, chce jít domů – je slyšet, jak výslovně říká: „Ty mě znásilníš“, opakovaně křičí „pusťte mě“ a prosí kolemjdoucí o pomoc.“Záznam z kamery u nedalekého mostu ukazuje, jak chlapci kráčí po silnici s obětí mezi sebou. Tu následně odvedli do „křovinaté oblasti, opravdu odlehlého místa“, kde byla sražena na kolena. Poté, co byla donucena k orálnímu sexu s oběma chlapci, se jí podařilo utéct a natočila sérii videí, na kterých pláče, zatímco kráčí po silnici.Muž, který viděl její zoufalství, se zastavil, aby jí pomohl, a povzbudil ji, aby věc okamžitě nahlásila policii. Odvezl ji na nedalekou policejní stanici, kde policisté získali důležité forenzní důkazy.\nPředtím, než soudce odsoudil Jahanzeba k deseti letům a osmi měsícům vězení a Niazala k devíti letům a deseti měsícům vězení, přijal také právní námitku deníku Daily Mail, což znamenalo, že jejich jména mohla být poprvé zveřejněna.\nV době útoku žili žadatelé o azyl v domech financovaných z peněz daňových poplatníků, poté co do Velké Británie připluli na malých člunech jako děti bez doprovodu. Chlapci se k útoku přiznali v říjnu. Jahanze čelí deportaci, ale Niazal nikoli, protože se přiznal den předtím, než mu bylo 17 let – je tedy příliš mladý, aby se na něj deportace vztahovala.Soudkyně později během vynášení rozsudku potvrdila, že doporučí ministru vnitra, aby zvážil deportaci jak Jahanzeba, tak Niazala.",
    "tags": [
        "Anglie",
        "znásilnění",
        "Israr Niazal",
        "Shawn Williams",
        "Jan Jahanzeb",
        "Daily Mail",
        "Velké Británie"
    ]
}