{
    "title": "Ženu u Frýdku-Místku uškrtil její známý kvůli penězům, hrozí mu až 20 let vězení",
    "url": "https://www.echo24.cz/a/HXhta/zpravy-domov-zenu-u-frydku-mistku-uskrtil-jeji-znamy-kvuli-penezum-hrozi-mu-az-20-let-vezeni",
    "date": "2025-12-09T14:00:00+01:00",
    "author": "Echo24",
    "source": "echo24.cz",
    "content_snipped": "Policie obvinila z vraždy třiatřicetiletého cizince, který podle ní nedaleko Frýdku-Místku uškrtil o 11 let mladší ženu, také cizinku. Motivem byly osobní neshody. K činu se obviněný přiznal, hrozí mu až 20 let vězení. Novinářům to v úterý v Ostravě řekl vedoucí 1. oddělení odboru obecné kriminality moravskoslezského policejního ředitelství Lukáš Richter.",
    "full_content": "Pohřešování ženy ohlásil její známý 25. listopadu. Policie zjistila, že ženu někdo naposledy viděl odpoledne 21. listopadu ve Frýdku-Místku. „Dne 3. prosince pak nalezl náhodný svědek bezvládné tělo mladé ženy ležící ve vodním toku Olešná poblíž obce Staříč. Už od prvopočátku bylo zřejmé, že se s největší pravděpodobností jedná právě o tělo téhle pohřešované mladé ženy,“ řekl Richter.\nPitva ukázala, že žena byla uškrcena. Policie spustila rozsáhlé vyšetřování i s využitím psovodů či potápěčů při prohledání širšího okolí místa, kde se našlo tělo. Byť od vraždy v té době uběhlo asi 12 dní, kriminalistům se rychle podařilo vytipovat podezřelého.\n„Na základě vyhodnocení získaných informací a poznatků bylo zjištěno, že s největší pravděpodobností poškozenou kontaktoval v té době třiatřicetiletý muž, který ji pod legendou předání finanční hotovosti vylákal z místa bydliště,“ řekl kriminalista.\nMuž podle něj s ženou odjel na místo, kde ji zabil a kde se později našlo tělo. Policisté ho zadrželi v noci druhý den po nalezení mrtvé a následující den ho obvinili. Nyní je ve vazbě. Vraždu měl podle kriminalisty předem rozmyšlenou.\nCizinec, jehož národnost Richter nechtěl uvést, pobýval v Česku legálně, stejně jako zavražděná, ta byla ale v zemi kratší dobu než on. „On jí historicky dlužil peníze z nějakého zaměstnání, odkud se právě znali, takže ji vylákal pod legendou toho, že jí předá nějakou část finanční hotovosti, která měla sloužit jako záloha mzdy,“ řekl Richter. Žádný bližší vztah mezi pachatelem a obětí podle něj nebyl. V Česku muž nebyl trestaný, informace z jeho vlasti zatím policie nemá.\nPolicie letos v Moravskoslezském kraji vyšetřovala osm vražd, všechny kriminalisté objasnili. Pět vražd bylo dokonaných, ve třech případech šlo o pokusy. Loni bylo v kraji 14 vražd, polovina byly dokonané činy, polovina pokusy.",
    "tags": [
        "policie"
    ]
}