{
    "title": "Motoristé náhradu za Turka na post ministra nehledají, uvedl Macinka",
    "url": "https://www.echo24.cz/a/HKf7P/zpravy-domov-motoriste-nehledaji-nahradu-za-turka-na-post-ministra-uvedl-macinka",
    "date": "2025-12-09T13:36:00+01:00",
    "author": "Echo24",
    "source": "echo24.cz",
    "content_snipped": "Motoristé nehledají náhradu za Filipa Turka na post ministra životního prostředí. Novinářům to v úterý ve Sněmovně řekl předseda strany Petr Macinka, který má být dočasně pověřen řízením resortu. Turek podle něj není na aktuálním seznamu kandidátů na ministry pouze kvůli zdravotní indispozici. Turek v úterý pro Českou televizi uvedl, že se jeho zdravotní stav lepší. Hned jak bude schopen, chce požádat Pavla o schůzku.",
    "full_content": "Macinka řekl, že je připraven dočasně ministerstvo řídit po dobu nezbytně nutnou. Zároveň se šéf strany má stát ministrem zahraničí. Preferoval by, aby nová vláda byla personálně kompletní v momentě, kdy bude žádat o důvěru ve Sněmovně, zhruba tedy v polovině ledna.\nTurkovo jméno dnes chybělo mezi nominacemi ministrů, které navrhl prezidentu Petru Pavlovi nově jmenovaný premiér Andrej Babiš (ANO). Čestného prezidenta Motoristů podle Macinky čeká v pondělí drobný zákrok v nemocnici. „Když dopadne dobře, tak vyloučí možnost nějaké komplikovanější operace,“ řekl. Turek je hospitalizován s bolestí zad.\nTurek čelí kritice za příspěvky na sociálních sítích. Za výroky se omluvil, u některých autorství odmítá. Kontroverze vzbudilo také jeho majetkové přiznání či informace, podle nichž před osmi lety vyhrožoval zaměstnanci saúdskoarabské ambasády. Čelil rovněž kritice, že při připomínce 17. listopadu jednomu z oponentů hrozil slovy, že mu „zahajluje do ksichtu“. Pavel dříve označil za málo pravděpodobné, že se ministrem stane, proti jmenování Turka má výhrady.\nMacinka uvedl, že na aktuálním řešení se dohodl s Turkem i s koaličními partnery, tedy ANO a SPD, aby se nezdržoval vznik nového kabinetu. „Jakmile se Filip Turek dostane do lepšího zdravotního stavu, kdy bude moct absolvovat setkání s panem prezidentem, tak v tom budeme dál pokračovat,“ poznamenal.\nTurek měl v pondělí v poledne dorazit jakožto poslední z kandidátů na ministry ke konzultacím s Pavlem. V neděli se ale omluvil, podle předsedy poslanců Motoristů Borise Šťastného leží s vyhřezlou ploténkou v pražské nemocnici a pod silnými léky na bolest. Prezidentovi Šťastný předal Turkův omluvný dopis.\nPodle Macinky bude Turek připraven po zlepšení zdravotního stavu výhrady ke své osobě objasnit a rozptýlit. „Uvidíme. Je to otázka, doufám, že dnů, možná týdnů,“ podotkl. Zopakoval, že kompetenční žalobu Motoristé nezvažují, preferují dialog.",
    "tags": [
        "Motoristé sobě",
        "Petr Macinka",
        "Filip Turek",
        "Prezidentovi Šťastný",
        "Motoristů Borise",
        "Filip Turek",
        "SPD",
        "Petru Pavlovi",
        "Andrej Babiš",
        "ANO",
        "Podle Macinky"
    ]
}